export const DropdownTitle = ["Жк", "Округ", "Район", "Метро"];
export const DropdownData = [
  {
    title: 'Жк',
    data: [
      "Академический",
      "Басманный",
      "Замоскворечье",
      "Измайлово",
      "Люблино",
      "Замоскворечье2",
      "Замоскворечье3",
      "Замоскворечье4",
      "Замоскворечье5",
    ]
  },
  {
    title: 'Округ',
    data: [
      "Центральный",
      "Северо-Западный",
      "Южный",
      "Приволжский",
      "Уральский",
      "Сибирский",
      "Дальневосточный",
      "Северо-Кавказский",
    ]
  },
  {
    title: 'Район',
    data: [
      "Центральный",
      "Совецкий",
      "Заподный",
      "Железнодорожный"
    ]
  },
  {
    title: 'Метро',
    data: [
      "Крылатское",
      "Кузнецкий мост",
      "Кузьминки",
      "Кунцевская",
      "Алтуфьево"
    ]
  }
];